const list_dmff = (prefix) => {
return `*ZEEONE OFC さ*
			
PROSES	1-60Mnt Max 1X24 Jam		
OPEN	08.00-21.00		
FORMAT	ID		
			
┏━━⬣ VIA ID

┃20 💎  2.900

┃50 💎 7.000

┃70 💎 10.000

┃100💎 13.800

┃140💎18.900

┃210💎28.900

┃355💎 47.000

┃500💎66.500

┃720💎93.500

┗━━⬣



┏━━⬣ VILOG

┃200💎:23.500

┃310💎:34.500

┃410💎:44.200

┃520💎:56.500

┃620💎:68.000

┃720💎:77.500

┃830💎:89.000

┗━━⬣



┏━━⬣ MEMBERSHIP VIA ID

┃⬡ MM 27.500

┃⬡ MB 138.580

┗━━⬣


Untuk pay / pembayan silahkan ketik ${prefix}pay
`
	}

exports.list_dmff = list_dmff
 